[
  "obsidian-minimal-settings",
  "obsidian-vimrc-support",
  "obsidian-map-view",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "excalibrain",
  "obsidian-icon-folder",
  "obsidian-dictionary-plugin",
  "dataview",
  "obsidian-relative-line-numbers",
  "settings-search",
  "css-editor",
  "obsidian-kanban",
  "tag-wrangler",
  "file-explorer-plus",
  "templater-obsidian",
  "obsidian-folder-index",
  "date-inserter",
  "webpage-html-export"
]